{
    "Email": "E-mail",
    "Password": "Senha",
    "Remember me": "Lembrar-me",
    "Forgot your password?": "Esqueceu sua senha?",
    "Log in": "Entrar",
    "Name": "Nome",
    "Confirm Password": "Confirmar Senha",
    "Already registered?": "Já possui cadastro?",
    "Register": "Cadastrar",
    "Whoops! Something went wrong.": "Ops! Algo deu errado.",
    "Dashboard": "Painel",
    "dashboard": "Painel",
    "Profile": "Perfil",
    "Log Out": "Sair",
    "Update Password": "Atualizar Senha",
    "Delete Account": "Excluir Conta",
    "Profile Information": "Informações do Perfil",
    "Ensure your account is using a long, random password to stay secure.": "Garanta que sua conta esteja usando uma senha longa e aleatória para se manter segura.",
    "Save": "Salvar",
    "Saved.": "Salvo.",
    "Current Password": "Senha Atual",
    "New Password": "Nova Senha",
    "Cancel": "Cancelar",
    "Once your account is deleted, all of its resources and data will be permanently deleted.": "Uma vez que sua conta for excluída, todos os seus recursos e dados serão permanentemente excluídos.",
    "Update your account's profile information and email address.": "Atualize as informações do perfil e o endereço de e-mail da sua conta.",
    "Unverified email.": "E-mail não verificado.",
    "Click here to re-send the verification email.": "Clique aqui para reenviar o e-mail de verificação.",
    "A new verification link has been sent to your email address.": "Um novo link de verificação foi enviado para o seu endereço de e-mail.",
    "Are you sure you want to delete your account?": "Tem certeza que deseja excluir sua conta?",
    "Before deleting your account, please download any data or information that you wish to retain.": "Antes de excluir sua conta, por favor, baixe quaisquer dados ou informações que você deseja manter.",
    "Your email address is unverified.": "Seu endereço de e-mail não foi verificado.",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "Uma vez que sua conta for excluída, todos os seus recursos e dados serão permanentemente excluídos. Antes de excluir sua conta, por favor, baixe quaisquer dados ou informações que você deseja manter.",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "Uma vez que sua conta for excluída, todos os seus recursos e dados serão permanentemente excluídos. Por favor, digite sua senha para confirmar que deseja excluir permanentemente sua conta."
}